tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/head-only'
tap 'homebrew/services'
tap 'homebrew/versions'
tap 'vitorgalvao/tiny-scripts'
brew 'readline'
brew 'augeas'
brew 'autoconf'
brew 'automake'
brew 'bash'
brew 'dialog'
brew 'openssl@1.1'
brew 'gdbm'
brew 'openssl'
brew 'sqlite'
brew 'python'
brew 'certbot'
brew 'cloc'
brew 'ctags'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'jpeg'
brew 'libtiff'
brew 'webp'
brew 'gd'
brew 'git'
brew 'go'
brew 'libtool'
brew 'graphviz'
brew 'heroku'
brew 'hr'
brew 'hub'
brew 'icu4c'
brew 'perl'
brew 'xz'
brew 'imagemagick'
brew 'jmeter'
brew 'oniguruma'
brew 'jq'
brew 'libxml2'
brew 'libxslt'
brew 'libyaml'
brew 'node'
brew 'nspr'
brew 'ossp-uuid'
brew 'pcre'
brew 'pkg-config'
brew 'qt5'
brew 'qcachegrind'
brew 'redis'
brew 'ruby'
brew 'ruby-build'
brew 'scrypt'
brew 'snappy'
brew 'spidermonkey'
brew 'the_silver_searcher'
brew 'wrk'
brew 'wxmac'
brew 'homebrew/dupes/libiconv'
brew 'vitorgalvao/tiny-scripts/cask-repair'
cask 'caffeine'
cask 'dash'
cask 'discord'
cask 'flux'
cask 'franz'
cask 'google-chrome'
cask 'google-drive'
cask 'google-hangouts'
cask 'java'
cask 'ngrok'
cask 'postgres'
cask 'qlimagesize'
cask 'qlmarkdown'
cask 'qlstephen'
cask 'skype'
cask 'slack'
cask 'spotify'
cask 'visual-studio-code'
cask 'vlc'
