tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask", "https://github.com/caskroom/homebrew-cask"
tap "homebrew/cask-fonts", "https://github.com/caskroom/homebrew-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "unused-code/formulae"
brew "ack"
brew "node"
brew "autocode"
brew "autoconf"
brew "sqlite"
brew "autojump"
brew "automake"
brew "bash"
brew "pcre"
brew "glib"
brew "pkg-config"
brew "certbot"
brew "cloc"
brew "ctags"
brew "git"
brew "go"
brew "go-bindata"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "libtool"
brew "graphviz"
brew "hr"
brew "hub"
brew "hugo"
brew "libheif"
brew "imagemagick"
brew "oniguruma"
brew "jq"
brew "kubectx"
brew "libgsf"
brew "libiconv"
brew "libxml2"
brew "libxslt"
brew "libyaml"
brew "maven"
brew "mysql"
brew "nspr"
brew "ossp-uuid"
brew "perl"
brew "qt"
brew "poppler"
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "ruby"
brew "scrypt"
brew "snappy"
brew "spidermonkey"
brew "terraform"
brew "the_silver_searcher"
brew "vim"
brew "vips"
brew "wrk"
brew "wxwidgets"
brew "yarn"
brew "heroku/brew/heroku"
brew "unused-code/formulae/unused"
cask "caffeine"
cask "font-hack-nerd-font"
cask "iterm2"
cask "postgres-unofficial"
cask "powershell"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "visual-studio-code"
