tap "puma/puma"
tap "heroku/brew"
tap "homebrew/dupes"
tap "homebrew/head-only"
tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/cask", "https://github.com/caskroom/homebrew-cask"
tap "homebrew/bundle"
tap "homebrew/cask-fonts", "https://github.com/caskroom/homebrew-fonts"
tap "homebrew/services"
tap "vitorgalvao/tiny-scripts"
brew "ack"
brew "autocode"
brew "autoconf"
brew "autojump"
brew "automake"
brew "bash"
brew "certbot"
brew "cloc"
brew "ctags"
brew "go"
brew "dep"
brew "libtool"
brew "graphviz"
brew "hr"
brew "imagemagick"
brew "oniguruma"
brew "jq"
brew "libiconv"
brew "libxslt"
brew "libyaml"
brew "nspr"
brew "ossp-uuid"
brew "pcre"
brew "perl"
brew "pkg-config"
brew "rbenv"
brew "redis", restart_service: true
brew "scrypt"
brew "snappy"
brew "spidermonkey"
brew "the_silver_searcher"
brew "vim"
brew "wrk"
brew "wxmac"
brew "yarn"
brew "heroku/brew/heroku"
brew "vitorgalvao/tiny-scripts/cask-repair"
cask "caffeine"
cask "dash"
cask "discord"
cask "firefox"
cask "flux"
cask "franz"
cask "google-chrome"
cask "google-drive"
cask "google-hangouts"
cask "iterm2"
cask "java"
cask "ngrok"
cask "postgres"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
cask "homebrew/cask-fonts/font-droidsansmono-nerd-font-mono"
